/* Groups */
"com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "キャンバス";
"com.omnigroup.OmniGraffle.inspectorGroup.properties" = "プロパティ";
"com.omnigroup.OmniGraffle.inspectorGroup.styles" = "スタイル";
"com.omnigroup.OmniGraffle.inspectorGroup.document" = "書類";

/* Individual inspectors */
"com.omnigroup.OmniGraffle.ActionInspector" = "アクション";
"com.omnigroup.OmniGraffle.AlignInspector" = "揃え";
"com.omnigroup.OmniGraffle.CanvasSizeInspector" = "サイズ";
"com.omnigroup.OmniGraffle.FillInspector" = "フィル";
"com.omnigroup.OmniGraffle.ImageInspector" = "画像";
"com.omnigroup.OmniGraffle.PositionInspector" = "配置";
"com.omnigroup.OmniGraffle.GridInspector" = "グリッド";
"com.omnigroup.OmniGraffle.LayoutInspector" = "自動レイアウト";
"com.omnigroup.OmniGraffle.OutlineStyleInspector" = "ダイアグラムスタイル";
"com.omnigroup.OmniGraffle.MagnetInspector" = "接続";
"com.omnigroup.OmniGrafflePro.NotesInspector" = "メモ";
"com.omnigroup.OmniGraffle.SelectionInspector" = "選択";
"com.omnigroup.OmniGraffle.ShadowInspector" = "シャドウ";
"com.omnigroup.OmniGraffle.StrokeLineInspector" = "ラインと図形";
"com.omnigroup.OmniGraffle.List" = "概要";
"com.omnigroup.OmniGraffle.TextPositionInspector" = "テキスト";

"com.omnigroup.OmniGrafflePro.MetadataInspector" = "データ";
"com.omnigroup.OmniGrafflePro.DocumentPropsInspector" = "データ";
"com.omnigroup.OmniGrafflePro.DocumentInspector" = "書類";